<?php
return [
    "failed" => "Бұл мағлұматтар бойынша базада жазба жоқ.",
    "throttle" => "Тым көп кіру. :seconds секундан кейін тағы көріңіз.",
    "login" => "Кіру",
    "register" => "Тіркелу",
    "email_or_username" => "Электронды пошта немесе лақаб атыңыз",
    "password" => "Құпия сөз",
    "rememberme" => "Есте сақтау",
    "forgot_password" => "Парольді қалпына келтіру",
    "name" => "Атыңыз",
    "username" => "Қолданушы лақаб аты",
    "email" => "Электронды пошта",
    "confirm_password" => "Құпия сөзді мақұлдау",
    "refresh_password" => "Құпия сөзді жаңарту",
];
